export let lists = {
    workers: {
        all: {},
        sex: [
            'Муж.',
            'Жен.',
        ],
        height: [
            '152-164',
            '170-176',
            '182-188',
            '194-200',
        ],
        template_card: [
            'Эл.монтер по эл.об',
            'Инженер',
            'Мастер по КАиТ',
            'Эл.монтер ОПС',
            'Эл.монтер по эл.обор.',
            'Электромеханик по р.и обсл.МО',
            'Инж-электр.НУр',
            'Наладчик КИПиА',
            'Слесарь КИПиА',
            'Инженер-электроник',
            'Кладовщик',
            'Эл.механик',
            'Наладчик',
            'Начальник',
        ],
    },
}


